#oh-my-zsh plugins
getantidote/use-omz
ohmyzsh/ohmyzsh path:plugins/git

# User plugins
Aloxaf/fzf-tab
zdharma-continuum/fast-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
jeffreytse/zsh-vi-mode
MichaelAquilina/zsh-you-should-use
